
/* Class = "IBUIButton"; accessibilityLabel = "Remove"; ObjectID = "5"; */
"5.accessibilityLabel" = "Remove";

/* Class = "IBUIButton"; normalTitle = "Remove Contact"; ObjectID = "5"; */
"5.normalTitle" = "Remove Contact";
